/* Adobe Plugin Plist Files for ArtConverters */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " ArtConvertersEN";
CFBundleDisplayName = " ArtConvertersEN";
CFBundleGetInfoHTML = " ArtConvertersEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " ArtConvertersEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " ArtConvertersEN 版本 21.1.0";
